[
  {
    "_id": {"$oid": "66c85a3a539a3be154fab849"},
    "title": "La Fille de Brest",
    "director": "Emmanuel Bercot",
    "desc": "La Fille de Brest est un film français réalisé par Emmanuelle Bercot, sorti en France le 23 novembre 2016.",
    "synopsis": "<p>Dans son hôpital de Brest, une pneumologue découvre un lien direct entre des morts suspectes et la prise d'un médicament commercialisé depuis 30 ans, le Mediator.</p><p>De l'isolement des débuts à l'explosion médiatique de l'affaire, l'histoire inspirée de la vie d'Irène Frachon est une bataille de David contre Goliath pour voir enfin triompher la vérité.</p>",
    "image": "https://fr.web.img3.acsta.net/pictures/16/09/20/11/58/588230.jpg",
    "date": {"$date": {"$numberLong": "1687478400000"}},
    "hour": "20h30",
    "day": "Vendredi",
    "month": "Juin, 2023",
    "themes": ["Film", "Religion", "Politique"],
    "release": "2020",
    "__v": {"$numberInt": "0"}
  },
  {
    "_id": {"$oid": "66c85f00539a3be154fab869"},
    "title": "Citizenfour",
    "director": "Laura Poitras",
    "desc": "Citizenfour is a documentary that chronicles Edward Snowden's revelations about NSA surveillance.",
    "synopsis": "<p>In January 2013, journalist Glenn Greenwald receives encrypted messages from a source calling himself Citizenfour, later revealed to be Edward Snowden.</p><p>As the story unfolds, this documentary captures the tense moments of the whistleblower's flight from justice and the profound implications of his revelations on privacy and security.</p>",
    "image": "https://fr.web.img5.acsta.net/pictures/14/10/23/15/16/176785.jpg",
    "date": {"$date": {"$numberLong": "1390723200000"}}, 
    "hour": "20h30",
    "day": "Lundi",
    "month": "Janvier, 2014",
    "themes": ["Documentary", "Politics", "Privacy"],
    "release": "2014",
    "__v": {"$numberInt": "0"}
  },
  {
    "_id": {"$oid": "66c85f13539a3be154fab86a"},
    "title": "Les Survivants",
    "director": "Cécile Allegra",
    "desc": "Les Survivants is a documentary exploring the lives of survivors of the war in the Central African Republic.",
    "synopsis": "<p>This documentary offers an intimate portrait of individuals who have survived a brutal civil war, showcasing their resilience and the ongoing struggle for peace.</p><p>Through their stories, the film highlights the impact of violence on communities and the journey towards healing and rebuilding.</p>",
    "image": "https://fr.web.img4.acsta.net/pictures/22/12/06/08/28/3298487.jpg",
    "date": {"$date": {"$numberLong": "1642022400000"}}, 
    "hour": "18h00",
    "day": "Dimanche",
    "month": "Janvier, 2022",
    "themes": ["Documentary", "War", "Survival"],
    "release": "2022",
    "__v": {"$numberInt": "0"}
  },

  {
    "_id": {"$oid": "66c85b36539a3be154fab853"},
    "title": "Hacking Justice",
    "director": "Clara López Rubio, Juan Pancorbo",
    "desc": "In 2012, Julian Assange, editor of WikiLeaks, takes refuge in the Embassy of Ecuador in London.",
    "synopsis": "<p>Voici l’histoire glorieuse et bouleversante de Julian Assange et de sa traque menée par les États-Unis et leurs vassaux dans une nouvelle version de l’éternel combat de Spartacus contre l’Empire.</p><p>Suivant pas à pas la défense du fondateur de WikiLeaks, coordonnée par l’avocat espagnol Baltasar Garzón, mondialement connu pour avoir fait interpeller l’ancien dictateur chilien Augusto Pinochet, les réalisateurs ont parcouru le monde pendant neuf ans pour retisser cette histoire aux implications politiques profondes.</p><p>Dans une démocratie, la liberté d’informer est un minimum vital et ne peut être une option, quelles que soient nos opinions politiques. Cette histoire concerne chacun d’entre nous.</p>",
    "image": "https://fr.web.img6.acsta.net/pictures/21/11/02/17/51/5403060.jpg",
    "date": {"$date": {"$numberLong": "1687651200000"}},
    "hour": "14h30",
    "day": "Dimanche",
    "month": "Juin, 2023",
    "themes": ["Film", "Religion", "Politique"],
    "release": "2023",
    "__v": {"$numberInt": "0"}
  },
  {
    "_id": {"$oid": "66c85aca539a3be154fab850"},
    "title": "Media Crash",
    "director": "Valentine Oberti et Luc Hermann",
    "desc": "Qui a tué le débat public?",
    "synopsis": "<p>Il y a ce que vous voyez, ce que certains souhaitent que vous voyiez, et ce que vous ne voyez pas. Jamais la France n’a connu une telle concentration des médias privés.</p><p>Quelques industriels milliardaires, propriétaires de télévisions, radios, journaux utilisent leurs médias pour défendre leurs intérêts privés.</p><p>Au détriment de l'information d’intérêt public. En cachant ce qui est essentiel, en grossissant ce qui est accessoire, ces médias façonnent, orientent, hystérisent pour certains le débat. Avec la complicité de certains responsables politiques, qui s'en accommodent volontiers.</p><p>Mediapart et Premières Lignes vous racontent les coulisses des grands médias.</p>",
    "image": "https://fr.web.img4.acsta.net/pictures/22/02/01/16/26/1880267.jpg",
    "date": {"$date": {"$numberLong": "1687564800000"}},
    "hour": "14h00",
    "day": "Samedi",
    "month": "Juin, 2023",
    "themes": ["Film", "Religion", "Politique"],
    "release": "2022",
    "__v": {"$numberInt": "0"}
  },
  {
    "_id": {"$oid": "66c85bb9539a3be154fab85c"},
    "title": "Des soignants entre deux mondes",
    "director": "Fabien Moine",
    "desc": "Ce documentaire revient sur deux années de crise et décortique un système entier dans lequel les soignants auront été utilisés et manipulés.",
    "synopsis": "<p>Le 12 juillet 2021, sans concertation, les soignants du pays ont été confrontés à un choix : conserver leur emploi en ayant recours à une série d’injections médicales ou être suspendus de leurs fonctions au 15 septembre.</p><p>Ce documentaire revient sur deux années de crise et décortique un système entier dans lequel les soignants auront été utilisés et manipulés. Caroline Blondel, Gregory Pamart, Carole Fouché, Louis Fouché, Judith Rémy, Éric Loridan et Aurélie Colin nous racontent leur vécu, leurs désillusions et leurs espoirs.</p>",
    "image": "https://fr.web.img4.acsta.net/pictures/22/06/17/16/50/4551513.jpg",
    "date": {"$date": {"$numberLong": "1701820800000"}},
    "hour": "20h30",
    "day": "Mardi",
    "month": "Décembre",
    "themes": ["Film", "Religion", "test"],
    "release": "2022",
    "__v": {"$numberInt": "0"}
  },
  {
    "_id": {"$oid": "66c85c3f539a3be154fab85f"},
    "title": "Même la pluie",
    "director": "Icíar Bollaín",
    "desc": "Sebastian, un jeune réalisateur passionné, et son producteur arrivent en Bolivie pour tourner un film. Ils se retrouvent rapidement pris dans la lutte pour la survie des habitants locaux.",
    "synopsis": "<p>Sebastian, jeune réalisateur passionné et son producteur arrivent dans le décor somptueux des montagnes boliviennes pour entamer le tournage d'un film.</p><p>Les budgets de production sont serrés et Costa, le producteur, se félicite de pouvoir employer des comédiens et des figurants locaux à moindre coût. Mais bientôt le tournage est interrompu par la révolte menée par l'un des principaux figurants contre le pouvoir en place qui souhaite privatiser l'accès à l'eau courante.</p><h1><br></h1><p>Costa et Sebastian se trouvent malgré eux emportés dans cette lutte pour la survie d'un peuple démuni.</p><p>Ils devront choisir entre soutenir la cause de la population et la poursuite de leur propre entreprise sur laquelle ils ont tout misé. Ce combat pour la justice va bouleverser leur existence.</p>",
    "image": "https://fr.web.img5.acsta.net/medias/nmedia/18/81/96/10/19587371.jpg",
    "date": {"$date": {"$numberLong": "1679356800000"}},
    "hour": "20h30",
    "day": "Mardi",
    "month": "Mars, 2023",
    "themes": ["Film", "Religion", "Politique"],
    "release": "2010",
    "__v": {"$numberInt": "0"}
  },
  {
    "_id": {"$oid": "66c85c91539a3be154fab862"},
    "title": "Le Monde d'après",
    "director": "Laurent Firode",
    "desc": "Un documentaire réalisé par le directeur de la photographie Laurent Firode.",
    "synopsis": "<p>Ce documentaire présente les conséquences économiques et sociales de la crise du Covid-19.</p>",
    "image": "https://fr.web.img5.acsta.net/pictures/22/12/29/20/19/2037436.jpg",
    "date": null,
    "hour": "20h30",
    "day": "Mardi",
    "month": "Décembre",
    "themes": [],
    "release": "2023",
    "__v": {"$numberInt": "0"}
  },
  {
    "_id": {"$oid": "66c85db4539a3be154fab865"},
    "title": "Le Temps des Mortels",
    "director": "Jean-François Davy",
    "desc": "À travers des témoignages, le film révèle l’envers de la mort et la réalité du monde de la médecine.",
    "synopsis": "<p>Le Temps des Mortels aborde le monde de la médecine par l’entremise des témoignages de ceux qui se retrouvent en contact avec la mort, qu’ils soient soignants ou proches de patients.</p>",
    "image": "https://fr.web.img6.acsta.net/pictures/22/12/29/20/19/2037436.jpg",
    "date": null,
    "hour": "20h30",
    "day": "Mardi",
    "month": "Décembre",
    "themes": [],
    "release": "2023",
    "__v": {"$numberInt": "0"}
  },
  {
    "_id": {"$oid": "66c85e31539a3be154fab867"},
    "title": "Les Grands Réalisateurs de l'Histoire du Cinéma",
    "director": "Collectif",
    "desc": "Ce documentaire nous plonge dans l'univers des grands réalisateurs qui ont marqué l'histoire du cinéma.",
    "synopsis": "<p>Ce documentaire nous plonge dans l'univers des grands réalisateurs qui ont marqué l'histoire du cinéma.</p>",
    "image": "https://fr.web.img7.acsta.net/pictures/23/01/02/19/30/2027487.jpg",
    "date": null,
    "hour": "20h30",
    "day": "Mardi",
    "month": "Décembre",
    "themes": [],
    "release": "2023",
    "__v": {"$numberInt": "0"}
  },
  {
    "_id": {"$oid": "66c85ec0539a3be154fab868"},
    "title": "Le Grand Saut",
    "director": "Collectif",
    "desc": "Un film qui explore le saut en parachute.",
    "synopsis": "<p>Le Grand Saut vous plonge dans l'univers du saut en parachute.</p>",
    "image": "https://fr.web.img8.acsta.net/pictures/23/01/05/17/47/2037436.jpg",
    "date": null,
    "hour": "20h30",
    "day": "Mardi",
    "month": "Décembre",
    "themes": [],
    "release": "2023",
    "__v": {"$numberInt": "0"}
  }
]
